Repository: flexlixrup/TranslateKitSDK
Catalog: Sources/TranslateKitMusicLite/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant, zh_hk

# TK.Label.noItemsFound
source: No items found
ar: لا توجد عناصر
bg: Няма намерени елементи
ca: No s'han trobat articles
cs: Žádné položky nenalezeny
da: Ingen varer fundet
de: Keine Elemente gefunden
el: Δε βρέθηκαν αντικείμενα
es: No se encontraron elementos
es_419: No se encontraron elementos
fi: Ei löytynyt kohteita
fr: Aucun article trouvé
fr_ca: Aucun élément trouvé
he: לא נמצאו פריטים
hi: कोई वस्तुएँ नहीं मिलीं
hr: Nema pronađenih stavki
hu: Nincs találat
id: Tidak Ada Item Ditemukan
it: Nessun elemento trovato
ja: アイテムが見つかりません
kk: Элементтер табылмады
ko: 아이템을 찾을 수 없음
ms: Tiada item ditemui
nb: Ingen elementer funnet
nl: Geen Items Gevonden
pl: Brak znalezionych przedmiotów
pt_br: Nenhum item encontrado
pt_pt: Nenhum item encontrado
ro: Nu s-au găsit articole
ru: Элементы не найдены
sk: Neboli nájdené žiadne položky
sv: Inga objekt hittades
th: ไม่พบรายการ
tr: Hiçbir öğe bulunamadı
uk: Товарів не знайдено
vi: Không tìm thấy mục nào
zh_hans: 未找到任何项目
zh_hant: 未找到任何項目
zh_hk: 未找到項目

# TK.Label.noResults
source: No Results
ar: لا توجد نتائج
bg: Няма резултати
ca: Cap resultat
cs: Žádné výsledky
da: Ingen resultater
de: Keine Treffer
el: Κανένα αποτέλεσμα
es: Sin resultados
es_419: Sin Resultados
fi: Ei tuloksia
fr: Aucun résultat
fr_ca: Aucun résultat
he: אין תוצאות
hi: कोई परिणाम नहीं
hr: Bez rezultata
hu: Nincs találat
id: Tidak Ada Hasil
it: Nessun risultato
ja: 結果なし
kk: Нәтижелер жоқ
ko: 결과 없음
ms: Tiada Hasil
nb: Ingen resultater
nl: Niets gevonden
pl: Brak wyników
pt_br: Nenhum Resultado
pt_pt: Nenhum resultado
ro: Niciun rezultat
ru: Не найдено
sk: Žiadne výsledky
sv: Inga träffar
th: ไม่มีผลการค้นหา
tr: Sonuç Yok
uk: Немає результатів
vi: Không có kết quả
zh_hans: 无结果
zh_hant: 沒有結果
zh_hk: 沒有結果

# TK.Label.notifications
source: Notifications
ar: الإشعارات
bg: Известия
ca: Notificacions
cs: Oznámení
da: Notifikationer
de: Mitteilungen
el: Γνωστοποιήσεις
es: Notificaciones
es_419: Notificaciones
fi: Ilmoitukset
he: עדכונים
hi: सूचनाएँ
hr: Obavijesti
hu: Értesítések
id: Pemberitahuan
it: Notifiche
ja: 通知
kk: Хабарландырулар
ko: 알림
ms: Pemberitahuan
nb: Varsler
nl: Meldingen
pl: Powiadomienia
pt_br: Notificações
pt_pt: Notificações
ro: Notificări
ru: Уведомления
sk: Hlásenia
sv: Notiser
th: การแจ้งเตือน
tr: Bildirimler
uk: Сповіщення
vi: Thông báo
zh_hans: 通知
zh_hant: 通知
zh_hk: 通知

# TK.Label.number
source: Number
ar: رقم
bg: Число
ca: Nombre
cs: Číslo
da: Tal
de: Zahl
el: Αριθμός
es: Número
es_419: Número
fi: Numero
fr: Nombre
fr_ca: Nombre
he: מספר
hi: संख्या
hr: Broj
hu: Szám
id: Angka
it: Numero
ja: 数字
kk: Сан
ko: 숫자
ms: Nombor
nb: Nummer
nl: Getal
pl: Liczba
pt_br: Número
pt_pt: Número
ro: Număr
ru: Число
sk: Číslo
sv: Tal
th: ตัวเลข
tr: Sayı
uk: Число
vi: Số
zh_hans: 数字
zh_hant: 數字
zh_hk: 數字

# TK.Label.offline
source: Offline
ar: غير متصل بالإنترنت
bg: Офлайн
ca: Sense connexió
el: Εκτός σύνδεσης
es: Sin conexión
es_419: Sin Conexión
fr: Hors ligne
fr_ca: Déconnecté
he: לא מקוון
hi: ऑफ़लाइन
hr: Odspojeno
it: Non in linea
ja: オフライン
kk: Офлайн
ko: 오프라인
ms: Luar Talian
nb: Frakoblet
pl: Poza siecią
ru: Офлайн
th: ออฟไลน์
tr: Çevrimdışı
uk: Офлайн
vi: Ngoại tuyến
zh_hans: 离线
zh_hant: 離線
zh_hk: 離線

# TK.Label.online
source: Online
ar: متصل
bg: Онлайн
ca: En Línia
el: Συνδεδεμένος
es: En línea
es_419: En línea
fr: En ligne
fr_ca: En ligne
he: מחובר
hi: ऑनलाइन
id: Daring
ja: オンライン
kk: Онлайн
ko: 온라인
ms: Dalam Talian
nb: Tilkoblet
ru: Онлайн
th: ออนไลน์
tr: Çevrimiçi
uk: Онлайн
vi: Trực tuyến
zh_hans: 在线
zh_hant: 在線
zh_hk: 在線

# TK.Label.opinion
source: Opinion
ar: رأي
bg: Мнение
ca: Opinió
cs: Názor
da: Holdning
de: Meinung
el: Γνώμη
es: Opinión
es_419: Opinión
fi: Mielipide
he: דעה
hi: राय
hr: Mišljenje
hu: Vélemény
id: Pendapat
it: Opinione
ja: 意見
kk: Пікір
ko: 의견
ms: Pendapat
nb: Meningsytring
nl: Mening
pl: Opinia
pt_br: Opinião
pt_pt: Opinião
ro: Părere
ru: Мнение
sk: Názor
sv: Åsikt
th: ความคิดเห็น
tr: Görüş
uk: Думка
vi: Ý kiến
zh_hans: 观点
zh_hant: 意見
zh_hk: 意見

# TK.Label.options
source: Options
ar: الخيارات
bg: Опции
ca: Opcions
cs: Volby
da: Indstillinger
de: Optionen
el: Επιλογές
es: Opciones
es_419: Opciones
fi: Valinnat
he: אפשרויות
hi: विकल्प
hr: Opcije
hu: Beállítások
id: Pilihan
it: Opzioni
ja: オプション
kk: Опциялар
ko: 옵션
ms: Pilihan
nb: Alternativer
nl: Opties
pl: Opcje
pt_br: Opções
pt_pt: Opções
ro: Opțiuni
ru: Параметры
sk: Možnosti
sv: Alternativ
th: ตัวเลือก
tr: Seçenekler
uk: Параметри
vi: Tùy chọn
zh_hans: 选项
zh_hant: 選項
zh_hk: 選項

# TK.Label.orderHistory
source: Order History
ar: تاريخ الطلبات
bg: История на поръчките
ca: Historial de Comandes
cs: Historie objednávek
da: Ordrehistorik
de: Bestellverlauf
el: Ιστορικό Παραγγελιών
es: Historial de Pedidos
es_419: Historial de Pedidos
fi: Tilauksen historia
fr: Historique des commandes
fr_ca: Historique des commandes
he: היסטורית הזמנות
hi: आदेश इतिहास
hr: Povijest narudžbi
hu: Rendelési Történet
id: Riwayat Pesanan
it: Cronologia Ordini
ja: 注文履歴
kk: Тапсырыс тарихы
ko: 주문 내역
ms: Sejarah Pesanan
nb: Ordrehistorikk
nl: Bestelgeschiedenis
pl: Historia zamówień
pt_br: Histórico de Pedidos
pt_pt: Histórico de Pedidos
ro: Istoric comenzi
ru: История заказов
sk: História objednávok
sv: Beställningshistorik
th: ประวัติการสั่งซื้อ
tr: Sipariş Geçmişi
uk: Історія замовлень
vi: Lịch sử Đặt hàng
zh_hans: 订单历史
zh_hant: 訂單歷史
zh_hk: 訂單歷史

# TK.Label.outOfStock
source: Out of Stock
ar: غير متوفر
bg: Изчерпана наличност
ca: Sense estoc
cs: Vyprodáno
da: Udsolgt
de: Ausverkauft
el: Μη διαθέσιμο
es: Agotado
es_419: Agotado
fi: Loppu varastosta
fr: Rupture de stock
fr_ca: Rupture de stock
he: אזל מהמלאי
hi: स्टॉक में नहीं
hr: Nema na skladištu
hu: Készlethiány
id: Stok Habis
it: Esaurito
ja: 在庫切れ
kk: Тауар қолда жоқ
ko: 재고 없음
ms: Habis Dijual
nb: Utsolgt
nl: Niet op Voorraad
pl: Brak w magazynie
pt_br: Esgotado
pt_pt: Esgotado
ro: Stoc epuizat
ru: Нет в наличии
sk: Nedostupné
sv: Slut på lager
th: หมดสต็อก
tr: Stokta Yok
uk: Немає в наявності
vi: Hết hàng
zh_hans: 缺货
zh_hant: 缺貨
zh_hk: 缺貨

# TK.Label.overview
source: Overview
ar: نظرة عامة
bg: Преглед
ca: Visió general
cs: Přehled
da: Oversigt
de: Überblick
el: Επισκόπηση
es: Descripción general
es_419: Resumen
fi: Yhteenveto
fr: Aperçu
fr_ca: Aperçu
he: סקירה
hi: सारांश
hr: Pregled
hu: Áttekintés
id: Ikhtisar
it: Panoramica
ja: 概要
kk: Шолу
ko: 개요
ms: Gambaran Keseluruhan
nb: Oversikt
nl: Overzicht
pl: Przegląd
pt_br: Visão geral
pt_pt: Visão Geral
ro: Prezentare generală
ru: Обзор
sk: Prehľad
sv: Översikt
th: ภาพรวม
tr: Genel Bakış
uk: Огляд
vi: Tổng quan
zh_hans: 概览
zh_hant: 概覽
zh_hk: 概覽

# TK.Label.page
source: Page
ar: صفحة
bg: Страница
ca: Pàgina
cs: Stránka
da: Side
de: Seite
el: Σελίδα
es: Página
es_419: Página
fi: Sivu
he: עמוד
hi: पृष्ठ
hr: Stranica
hu: Oldal
id: Halaman
it: Pagina
ja: ページ
kk: Бет
ko: 페이지
ms: Muka Surat
nb: Side
nl: Pagina
pl: Strona
pt_br: Página
pt_pt: Página
ro: Pagină
ru: Страница
sk: Stránka
sv: Sida
th: หน้า
tr: Sayfa
uk: Сторінка
vi: Trang
zh_hans: 页面
zh_hant: 頁面
zh_hk: 頁面

# TK.Label.password
source: Password
ar: كلمة السر
bg: Парола
ca: Contrasenya
cs: Heslo
da: Adgangskode
de: Passwort
el: Συνθηματικό
es: Contraseña
es_419: Contraseña
fi: Salasana
fr: Mot de passe
fr_ca: Mot de passe
he: סיסמה
hi: पासवर्ड
hr: Lozinka
hu: Jelszó
id: Kata Sandi
ja: パスワード
kk: Құпиясөз
ko: 암호
ms: Kata Laluan
nb: Passord
nl: Wachtwoord
pl: Hasło
pt_br: Senha
pt_pt: Palavra‑passe
ro: Parolă
ru: Пароль
sk: Heslo
sv: Lösenord
th: รหัสผ่าน
tr: Parola
uk: Пароль
vi: Mật khẩu
zh_hans: 密码
zh_hant: 密碼
zh_hk: 密碼

# TK.Label.paused
source: Paused
ar: متوقف مؤقتًا
bg: На пауза
ca: En pausa
cs: Pozastaveno
da: På pause
de: Angehalten
el: Σε παύση
es: En pausa
es_419: Pausado
fi: Keskeytetty
fr: En pause
fr_ca: En pause
he: מושהה
hi: पॉज़ किया गया
hr: Pauzirano
hu: Szüneteltetve
id: Dijeda
it: In pausa
ja: 一時停止
kk: Кідіртілді
ko: 일시 정지됨
ms: Dijeda
nb: Pause
nl: Gepauzeerd
pl: Wstrzymane
pt_br: Pausado
pt_pt: Em pausa
ro: Suspendată
ru: Приостановлено
sk: Pozastavené
sv: Pausad
th: หยุดพักอยู่
tr: Duraklatıldı
uk: Призупинено
vi: Đã tạm dừng
zh_hans: 已暂停
zh_hant: 已暫停
zh_hk: 已暫停

# TK.Label.paymentMethods
source: Payment Methods
ar: طرق الدفع
bg: Методи на плащане
ca: Mètodes de pagament
cs: Způsoby platby
da: Betalingsmetoder
de: Zahlungsmethoden
el: Μέθοδοι Πληρωμής
es: Métodos de pago
es_419: Métodos de pago
fi: Maksutavat
fr: Méthodes de paiement
fr_ca: Méthodes de paiement
he: שיטות תשלום
hi: भुगतान के तरीके
hr: Metode plaćanja
hu: Fizetési Módok
id: Metode-metode Pembayaran
it: Metodi di Pagamento
ja: 支払い方法
kk: Төлем әдістері
ko: 결제 방법
ms: Kaedah Pembayaran
nb: Betalingsmetoder
nl: Betalingsmethoden
pl: Metody płatności
pt_br: Métodos de Pagamento
pt_pt: Métodos de Pagamento
ro: Metode de plată
ru: Способы оплаты
sk: Spôsoby platby
sv: Betalningsmetoder
th: วิธีการชำระเงิน
tr: Ödeme Yöntemleri
uk: Способи оплати
vi: Phương thức thanh toán
zh_hans: 付款方式
zh_hant: 付款方式
zh_hk: 付款方法

# TK.Label.pendingTasks
source: Pending Tasks
ar: المهام المعلقة
bg: Неизпълнени задачи
ca: Tasques pendents
cs: Čekající úkoly
da: Ubehandlede Opgaver
de: Ausstehende Aufgaben
el: Εκκρεμείς Εργασίες
es: Tareas pendientes
es_419: Tareas Pendientes
fi: Odotettavat tehtävät
fr: Tâches en attente
fr_ca: Tâches en attente
he: משימות ממתינות
hi: लंबित कार्य
hr: Nezavršeni zadaci
hu: Függő Feladatok
id: Tugas Tertunda
it: Attività in sospeso
ja: 保留中のタスク
kk: Аяқталмаған тапсырмалар
ko: 대기 중인 작업
ms: Tugas Tertunda
nb: Ventende oppgaver
nl: In behandeling taken
pl: Zadania w toku
pt_br: Tarefas Pendentes
pt_pt: Tarefas Pendentes
ro: Sarcini în așteptare
ru: Ожидающие задачи
sk: Čakajúce úlohy
sv: Uppgifter som väntar
th: งานที่รอดำเนินการ
tr: Bekleyen Görevler
uk: Очікувані завдання
vi: Công việc đang chờ
zh_hans: 待处理任务
zh_hant: 待處理的任務
zh_hk: 待辦任務

# TK.Label.pendingTransactions
source: Pending Transactions
ar: المعاملات المعلقة
bg: Неизпълнени транзакции
ca: Transaccions pendents
cs: Čekající transakce
da: Ubehandlede Transaktioner
de: Ausstehende Transaktionen
el: Εκκρεμείς Συναλλαγές
es: Transacciones pendientes
es_419: Transacciones Pendientes
fi: Odotettavat maksut
fr: Transactions en attente
fr_ca: Transactions en attente
he: עסקאות ממתינות
hi: लंबित लेनदेन
hr: Nezavršene transakcije
hu: Függő Tranzakciók
id: Transaksi Tertunda
it: Transazioni in Sospeso
ja: 保留中の取引
kk: Аяқталмаған транзакциялар
ko: 대기 중인 거래
ms: Transaksi Tertunda
nb: Ventende transaksjoner
nl: Openstaande transacties
pl: Transakcje oczekujące
pt_br: Transações Pendentes
pt_pt: Transações Pendentes
ro: Tranzacții în așteptare
ru: Ожидающие транзакции
sk: Čakajúce transakcie
sv: Avvaktande transaktioner
th: ธุรกรรมที่รอดำเนินการ
tr: Bekleyen İşlemler
uk: Очікувані транзакції
vi: Giao dịch đang chờ
zh_hans: 待处理交易
zh_hant: 待處理的交易
zh_hk: 待處理交易

# TK.Label.permissions
source: Permissions
ar: الصلاحيات
bg: Разрешения
ca: Permisos
cs: Oprávnění
da: Tilladelser
de: Berechtigungen
el: Δικαιώματα
es: Permisos
es_419: Permisos
fi: Käyttöoikeudet
he: הרשאות
hi: अनुमतियाँ
hr: Dozvole
hu: Engedélyek
id: Izin
it: Autorizzazioni
ja: 権限
kk: Рұқсаттар
ko: 권한
ms: Kebenaran
nb: Tillatelser
nl: Toestemmingen
pl: Uprawnienia
pt_br: Permissões
pt_pt: Permissões
ro: Permisiuni
ru: Разрешения
sk: Oprávnenia
sv: Behörigheter
th: สิทธิการเข้าถึง
tr: İzinler
uk: Дозволи
vi: Quyền hạn
zh_hans: 权限
zh_hant: 權限
zh_hk: 權限

# TK.Label.personal
source: Personal
ar: الشخصية
bg: Лични
cs: Osobní
da: Personligt
de: Persönlich
el: Προσωπική
fi: Oma
fr: Personnel
fr_ca: Personnel
he: אישית
hi: व्यक्तिगत
hr: Osobno
hu: Személyes
id: Pribadi
it: Personale
ja: 個人用
kk: Жеке
ko: 개인
ms: Peribadi
nb: Personlig
nl: Persoonlijk
pl: Osobiste
pt_br: Pessoal
pt_pt: Pessoal
ro: Personală
ru: Личная
sk: Osobné
sv: Personligt
th: ส่วนตัว
tr: Kişisel
uk: Особисте
vi: Cá nhân
zh_hans: 个人
zh_hant: 個人
zh_hk: 個人

# TK.Label.phone
source: Phone
ar: الهاتف
bg: Телефон
ca: Telèfon
cs: Telefon
da: Telefon
de: Telefon
el: Τηλέφωνο
es: Teléfono
es_419: Teléfono
fi: Puhelin
fr: Téléphone
fr_ca: Téléphone
he: טלפון
hi: फ़ोन
hr: Telefon
hu: Telefon
id: Telepon
it: Telefono
ja: 電話
kk: Телефон
ko: 전화
ms: Telefon
nb: Telefon
nl: Telefoon
pl: Telefon
pt_br: Telefone
pt_pt: Telefone
ro: Telefon
ru: Телефон
sk: Telefón
sv: Telefon
th: โทรศัพท์
tr: Telefon
uk: Телефон
vi: Điện thoại
zh_hans: 电话
zh_hant: 電話
zh_hk: 電話

# TK.Label.photos
source: Photos
ar: الصور
bg: Снимки
ca: Fotos
cs: Fotky
da: Fotos
de: Fotos
el: Φωτογραφίες
es: Fotos
es_419: Fotos
fi: Kuvat
he: תמונות
hi: तस्वीरें
hr: Fotografije
hu: Fotók
id: Foto
it: Foto
ja: 写真
kk: Фотолар
ko: 사진
ms: Foto
nb: Bilder
nl: Foto's
pl: Zdjęcia
pt_br: Fotos
pt_pt: Fotografias
ro: Poze
ru: Фото
sk: Fotky
sv: Bilder
th: รูปภาพ
tr: Fotoğraflar
uk: Фотографії
vi: Ảnh
zh_hans: 照片
zh_hant: 照片
zh_hk: 相片

# TK.Label.pin
source: Pin
ar: تثبيت
bg: Закачи
ca: Fixar
cs: Přišpendlit
da: Fastgør
de: Anpinnen
el: Καρφίτσωμα
es: Fijar
es_419: Fijar
fi: Kiinnitä
fr: Épingle
fr_ca: Épingle
he: נעיצה
hi: पिन करें
hr: Zakvači
hu: Rögzítés
ja: ピンで固定
kk: Бекіту
ko: 고정
nb: Feste
nl: Maak vast
pl: Przypnij
pt_pt: Afixar
ro: Fixați
ru: Закрепить
sk: Pripnúť
sv: Fäst
th: ปักหมุด
tr: İğnele
uk: Закріпити
vi: Ghim
zh_hans: 固定
zh_hant: 釘選
zh_hk: 釘選

# TK.Label.playback
source: Playback
ar: التشغيل
bg: Възпроизвеждане
ca: Reproducció
cs: Přehrávání
da: Afspilning
de: Wiedergabe
el: Αναπαραγωγή
es: Reproducción
es_419: Reproducción
fi: Toisto
fr: Lecture
fr_ca: Lecture
he: הפעלה
hi: प्लेबैक
hr: Reprodukcija
hu: Lejátszás
id: Pemutaran
it: Riproduzione
ja: 再生
kk: Ойнату
ko: 재생
ms: Main Balik
nb: Avspilling
nl: Afspelen
pl: Odtwarzanie
pt_br: Reprodução
pt_pt: Reproduzir
ro: Redare
ru: Воспроизведение
sk: Prehrávanie
sv: Uppspelning
th: การเล่น
tr: Oynatma
uk: Відтворення
vi: Phát lại
zh_hans: 播放
zh_hant: 播放
zh_hk: 播放

# TK.Label.playbackSpeed
source: Playback Speed
ar: سرعة التشغيل
bg: Скорост на възпроизвеждане
ca: Velocitat de reproducció
cs: Rychlost přehrávání
da: Afspilningshastighed
de: Wiedergabegeschwindigkeit
el: Ταχύτητα Αναπαραγωγής
es: Velocidad de reproducción
es_419: Velocidad de Reproducción
fi: Toiston nopeus
fr: Vitesse de lecture
fr_ca: Vitesse de lecture
he: מהירות הפעלה
hi: प्लेबैक गति
hr: Brzina Reprodukcije
hu: Lejátszási Sebesség
id: Kecepatan Pemutaran
it: Velocità di Riproduzione
ja: 再生速度
kk: Ойнату жылдамдығы
ko: 재생 속도
ms: Kelajuan Main Balik
nb: Avspillingshastighet
nl: Afspeelsnelheid
pl: Prędkość odtwarzania
pt_br: Velocidade de Reprodução
pt_pt: Velocidade de Reprodução
ro: Viteză de redare
ru: Скорость воспроизведения
sk: Rýchlosť prehrávania
sv: Uppspelningshastighet
th: ความเร็วในการเล่น
tr: Oynatma Hızı
uk: Швидкість відтворення
vi: Tốc độ phát lại
zh_hans: 播放速度
zh_hant: 播放速度
zh_hk: 播放速度

# TK.Label.playlist
source: Playlist
ar: قائمة تشغيل
bg: Списък с песни
ca: Llista de reproducció
da: Playliste
el: Λίστα αναπαραγωγής
es_419: Lista de Reproducción
fi: Soittolista
fr_ca: Liste de lecture
he: פלייליסט
hi: प्लेलिस्ट
hr: Reprodukcijska lista
hu: Lejátszási lista
id: Daftar Putar
ja: プレイリスト
kk: Плейлист
ko: 플레이리스트
ms: Senarai Main
nb: Spilleliste
nl: Afspeellijst
pl: Playlista
pt_pt: Lista de reprodução
ro: Listă de redare
ru: Плейлист
sv: Spellista
th: เพลย์ลิสต์
tr: Liste
uk: Підбірка
zh_hans: 播放列表
zh_hant: 播放列表
zh_hk: 播放列表

# TK.Label.pointsOfInterest
source: Points of Interest
ar: نقاط الاهتمام
bg: Точки на интерес
ca: Punts d'interès
cs: Zajímavá místa
da: Seværdigheder
de: Sehenswürdigkeiten
el: Σημεία Ενδιαφέροντος
es: Puntos de interés
es_419: Puntos de Interés
fi: Kiinnostavat kohteet
fr: Points d'intérêt
fr_ca: Points d'intérêt
he: נקודות עניין
hi: दिलचस्प स्थल
hr: Znamenitosti
hu: Nevezetességek
id: Tempat Menarik
it: Punti di Interesse
ja: 観光名所
kk: Қызығушылық тудырған орындар
ko: 관심 포인트
ms: Tempat Menarik
nb: Interessepunkter
nl: Belangrijke punten
pl: Punkty zainteresowania
pt_br: Pontos de Interesse
pt_pt: Pontos de Interesse
ro: Puncte de interes
ru: Достопримечательности
sk: Zaujímavosti
sv: Intressanta platser
th: จุดที่น่าสนใจ
tr: İlgi Alanları
uk: Пам'ятки
vi: Điểm tham quan
zh_hans: 兴趣点
zh_hant: 景點
zh_hk: 熱門景點

# TK.Label.politics
source: Politics
ar: سياسة
bg: Политика
ca: Política
cs: Politika
da: Politik
de: Politik
el: Πολιτική
es: Política
es_419: Política
fi: Politiikka
fr: Politique
fr_ca: Politique
he: פוליטיקה
hi: राजनीति
hr: Politika
hu: Politika
id: Politik
it: Politica
ja: 政治
kk: Саясат
ko: 정치
ms: Politik
nb: Politikk
nl: Politiek
pl: Polityka
pt_br: Política
pt_pt: Política
ro: Politică
ru: Политика
sk: Politika
sv: Politik
th: การเมือง
tr: Siyaset
uk: Політика
vi: Chính trị
zh_hans: 政治
zh_hant: 政治
zh_hk: 政治

# TK.Label.popularCategories
source: Popular Categories
ar: فئات شعبية
bg: Популярни категории
ca: Categories populars
cs: Oblíbené kategorie
da: Populære Kategorier
de: Beliebte Kategorien
el: Δημοφιλείς Κατηγορίες
es: Categorías populares
es_419: Categorías Populares
fi: Suositut kategoriat
fr: Catégories populaires
fr_ca: Catégories populaires
he: קטגוריות פופולריות
hi: लोकप्रिय श्रेणियाँ
hr: Popularne Kategorije
hu: Népszerű Kategóriák
id: Kategori Populer
it: Categorie Popolari
ja: 人気カテゴリ
kk: Популярлы категориялар
ko: 인기 카테고리
ms: Kategori Popular
nb: Populære kategorier
nl: Populaire categorieën
pl: Popularne kategorie
pt_br: Categorias Populares
pt_pt: Categorias Populares
ro: Categorii populare
ru: Популярные категории
sk: Populárne kategórie
sv: Populära kategorier
th: หมวดหมู่ที่นิยม
tr: Popüler Kategoriler
uk: Популярні категорії
vi: Danh mục phổ biến
zh_hans: 热门分类
zh_hant: 熱門類別
zh_hk: 熱門類別

# TK.Label.popularDestinations
source: Popular Destinations
ar: وجهات شعبية
bg: Популярни дестинации
ca: Destinacions populars
cs: Oblíbené destinace
da: Populære Rejsemål
de: Beliebte Reiseziele
el: Δημοφιλείς Προορισμοί
es: Destinos populares
es_419: Destinos Populares
fi: Suositut matkakohteet
fr: Destinations populaires
fr_ca: Destinations populaires
he: יעדים פופולריים
hi: लोकप्रिय गंतव्य
hr: Popularne Destinacije
hu: Népszerű Úti Célok
id: Tujuan Populer
it: Destinazioni Popolari
ja: 人気の旅行先
kk: Популярлы бағыттар
ko: 인기 여행지
ms: Destinasi Popular
nb: Populære reisemål
nl: Populaire bestemmingen
pl: Popularne miejsca
pt_br: Destinos Populares
pt_pt: Destinos Populares
ro: Destinații populare
ru: Популярные направления
sk: Populárne destinácie
sv: Populära destinationer
th: จุดหมายยอดนิยม
tr: Popüler Noktalar
uk: Популярні напрямки
vi: Điểm đến phổ biến
zh_hans: 热门目的地
zh_hant: 熱門目的地
zh_hk: 熱門目的地

# TK.Label.practiceExercises
source: Practice Exercises
ar: تمارين عملية
bg: Упражнения за практика
ca: Exercicis pràctics
cs: Cvičení k procvičení
da: Øvelser
de: Übungsaufgaben
el: Εκπαιδευτικές Ασκήσεις
es: Ejercicios de práctica
es_419: Ejercicios Prácticos
fi: Harjoituskurssit
fr: Exercices pratiques
fr_ca: Exercices pratiques
he: תרגולים
hi: व्यवहारात्मक अभ्यास
hr: Vježbe
hu: Gyakorló Feladatok
id: Latihan Praktek
it: Esercizi di Pratica
ja: 練習問題
kk: Практикалық тапсырмалар
ko: 연습 문제
ms: Latihan Amali
nb: Øvingsoppgaver
nl: Oefenopdrachten
pl: Ćwiczenia praktyczne
pt_br: Exercícios Práticos
pt_pt: Exercícios Práticos
ro: Exerciții de practică
ru: Упражнения для практики
sk: Cvičné úlohy
sv: Övningsuppgifter
th: แบบฝึกหัด
tr: Alıştırma Egzersizleri
uk: Практичні вправи
vi: Bài tập thực hành
zh_hans: 练习题
zh_hant: 練習題
zh_hk: 練習題

# TK.Label.precipitation
source: Precipitation
ar: هطول الأمطار
bg: Валежи
ca: Precipitació
cs: Srážky
da: Nedbør
de: Niederschlag
el: Κατακρήμνιση
es: Precipitación
es_419: Precipitación
fi: Sateet
fr: Précipitations
fr_ca: Précipitations
he: משקעים
hi: वृष्टि
hr: Padaline
hu: Csapadék
id: Presipitasi
it: Precipitazioni
ja: 降水量
kk: Жауын-шашын
ko: 강수량
ms: Kerpasan
nb: Nedbør
nl: Neerslag
pl: Opady
pt_br: Precipitação
pt_pt: Precipitação
ro: Precipitații
ru: Осадки
sk: Zrážky
sv: Nederbörd
th: ปริมาณน้ำฝน
tr: Yağış
uk: Опади
vi: Lượng mưa
zh_hans: 降水量
zh_hant: 降水量
zh_hk: 降水量

# TK.Label.privacy
source: Privacy
ar: الخصوصية
bg: Поверителност
ca: Privacitat
cs: Soukromí
da: Privatliv
de: Datenschutz
el: Απόρρητο
es: Privacidad
es_419: Privacidad
fi: Tietosuoja
fr: Confidentialité
fr_ca: Confidentialité
he: פרטיות
hi: गोपनीयता
hr: Privatnost
hu: Adatvédelem
id: Privasi
ja: プライバシー
kk: Құпиялылық
ko: 개인정보 보호
ms: Privasi
nb: Personvern
pl: Prywatność
pt_br: Privacidade
pt_pt: Privacidade
ro: Intimitate
ru: Конфиденциальность
sk: Súkromie
sv: Integritet
th: ความเป็นส่วนตัว
tr: Gizlilik
uk: Приватність
vi: Quyền riêng tư
zh_hans: 隐私
zh_hant: 隱私權
zh_hk: 私隱

# TK.Label.privacyPolicy
source: Privacy Policy
ar: سياسة الخصوصية
bg: Политика за поверителност
ca: Política de privadesa
cs: Zásady ochrany osobních údajů
da: Privatlivspolitik
de: Datenschutzrichtlinie
el: Πολιτική Απορρήτου
es: Política de privacidad
es_419: Política de privacidad
fi: Tietosuojakäytäntö
fr: Politique de confidentialité
fr_ca: Politique de confidentialité
he: מדיניות פרטיות
hi: गोपनीयता नीति
hr: Pravila o privatnosti
hu: Adatvédelmi Szabályzat
id: Kebijakan Privasi
it: Informativa sulla Privacy
ja: プライバシーポリシー
kk: Жеке деректер саясаты
ko: 개인정보처리방침
ms: Dasar Privasi
nb: Personvernerklæring
nl: Privacybeleid
pl: Polityka prywatności
pt_br: Política de Privacidade
pt_pt: Política de Privacidade
ro: Politica de confidențialitate
ru: Политика конфиденциальности
sk: Zásady ochrany osobných údajov
sv: Integritetspolicy
th: นโยบายความเป็นส่วนตัว
tr: Gizlilik Politikası
uk: Політика конфіденційності
vi: Chính sách bảo mật
zh_hans: 隐私政策
zh_hant: 隱私政策
zh_hk: 私隱政策

# TK.Label.profile
source: Profile
ar: ملف التعريف
bg: Профил
ca: Perfil
cs: Profil
da: Profil
de: Profil
el: Προφίλ
es: Perfil
es_419: Perfil
fi: Profiili
fr: Profil
fr_ca: Profil
he: פרופיל
hi: प्रोफ़ाइल
hr: Profil
hu: Profil
id: Profil
it: Profilo
ja: プロファイル
kk: Профиль
ko: 프로파일
ms: Profil
nb: Profil
nl: Profiel
pl: Profil
pt_br: Perfil
pt_pt: Perfil
ro: Profil
ru: Профиль
sk: Profil
sv: Profil
th: โปรไฟล์
tr: Profil
uk: Профіль
vi: Hồ sơ
zh_hans: 个人资料
zh_hant: 描述檔
zh_hk: 描述檔

# TK.Label.progress
source: Progress
ar: التقدم
bg: Прогрес
ca: Progrés
cs: Průběh
da: Status
de: Fortschritt
el: Πρόοδος
es: Progreso
es_419: Progreso
fi: Eteneminen
fr: Progression
fr_ca: Progression
he: התקדמות
hi: प्रगति
hr: Napredak
hu: Folyamat
id: Kemajuan
it: Avanzamento
ja: 進行状況
kk: Орындалу барысы
ko: 진행 상태
ms: Kemajuan
nb: Fremgang
nl: Voortgang
pl: Postęp
pt_br: Andamento
pt_pt: Progresso
ro: Evoluție
ru: Ход выполнения
sk: Priebeh
sv: Förlopp
th: ความคืบหน้า
tr: İlerleme
uk: Перебіг
vi: Tiến trình
zh_hans: 进度
zh_hant: 進度
zh_hk: 進度

# TK.Label.projectBudget
source: Project Budget
ar: ميزانية المشروع
bg: Бюджет на проекта
ca: Pressupost del projecte
cs: Rozpočet projektu
da: Projektbudget
de: Projektbudget
el: Προϋπολογισμός Έργου
es: Presupuesto del proyecto
es_419: Presupuesto del Proyecto
fi: Projektin budjetti
fr: Budget du projet
fr_ca: Budget du projet
he: תקציב פרויקט
hi: परियोजना बजट
hr: Proračun Projekta
hu: Projekt Költségvetés
id: Anggaran Proyek
it: Budget del Progetto
ja: プロジェクト予算
kk: Жобаның бюджеті
ko: 프로젝트 예산
ms: Bajet Projek
nb: Prosjektbudsjett
pl: Budżet projektu
pt_br: Orçamento do Projeto
pt_pt: Orçamento do Projeto
ro: Bugetul proiectului
ru: Бюджет проекта
sk: Rozpočet projektu
sv: Projektbudget
th: งบประมาณโครงการ
tr: Proje Bütçesi
uk: Бюджет проєкту
vi: Ngân sách dự án
zh_hans: 项目预算
zh_hant: 專案預算
zh_hk: 項目預算
